[
    {
        "frase": "No dia do Juízo Final, os médicos terão de responder por mais vidas do que os generais.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Os homens são porcos que se alimentam de ouro.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Nada é mais difícil e, portanto, tão precioso, do que ser capaz de decidir.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Cada hora de tempo perdida na mocidade é uma possibilidade a menos nos sucessos do futuro.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O erro está nos meios, bem mais do que nos princípios.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "É um dom ser capaz de reconhecer, de um só golpe de vista, as possibilidades do terreno.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Não tenhais, sobretudo, medo do povo, ele é mais conservador do que vós.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Uma revolução é uma opinião apoiada por baionetas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Num Estado revolucionário, há duas classes: os suspeitos e os patriotas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "É a imaginação que governa os homens.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O ser humano não tem amigos. Somente os tem os seus sucessos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Quem teme ser vencido tem a certeza da derrota.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A História é um conjunto de mentiras sobre as quais se chegou a um acordo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Ser grande é ser limitado.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O maior orador do mundo é o sucesso.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A capacidade pouco vale sem oportunidade.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Tenho mais medo de três jornais do que de cem baionetas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A paz é uma palavra vazia de sentido; do que precisamos é de uma paz gloriosa.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Para se pôr fim a uma guerra, como a um amor, é preciso ver-se de perto.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Tornamo-nos no homem do uniforme que usamos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Nunca interrompa seu inimigo enquanto ele estiver cometendo um erro.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Todo o homem luta com mais bravura pelos seus interesses do que pelos seus direitos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Uma sociedade sem religião é como um navio sem bússola.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "As verdadeiras conquistas, as únicas de que nunca nos arrependemos, são aquelas que fazemos contra a ignorância.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Na estratégia, decisiva é a aplicação.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Sabei escutar, e podeis ter a certeza de que o silêncio produz, muitas vezes, o mesmo efeito que a ciência.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A grande arte é mudar durante a batalha. Ai do general que vai para o combate com um esquema.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Todas as religiões foram criadas pelo homem.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O amor não passa de uma asneira cometida por duas pessoas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A moral é, frequentemente, o passaporte da maledicência.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A religião é aquilo que impede os pobres de matarem os ricos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A arte de governar consiste em não deixar envelhecer os homens nos seus postos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "É preciso que alguma coisa seja feita para que confessemos ter pensado em fazê-la.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A guerra é uma arte simples e essencialmente prática.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A bravura provém do sangue, a coragem provém do pensamento.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O tolo possui uma grande vantagem sobre o homem de espírito; está sempre contente consigo mesmo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A glória é fugaz, mas a obscuridade dura para sempre.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A morte é um sono sem sonhos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Um líder é um vendedor de esperança.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Um bom esquema vale mais que um longo discurso.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O que eu procuro, antes de tudo, é a grandeza: o que é grande é sempre belo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Os homens são sempre contra a razão quando a razão é contra eles.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Há duas forças que unem os homens: medo e interesse.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Acharei um caminho... ou abrirei um pra mim.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Há ladrões que não são castigados embora nos roubem aquilo que é mais precioso: o tempo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Posso perdoar, mas esquecer é outra coisa.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A alma reina seja onde for: do fundo das masmorras pode elevar-se até ao céu.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A impaciência é um grande obstáculo para o bom êxito.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "O maior orador do mundo é o bom êxito.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "\"A alma jamais pode vaguear sem rumo, se tomar a Bíblia para lhe guiar os passos.\"",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A Bíblia não é um livro qualquer, mas sim uma Criatura Viva, com um poder que conquista tudo que se opõe a ela.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "\"Que felicidade a Bíblia proporciona àqueles que acreditam nela! Que maravilhas admiram aqueles que refletem nela! \"",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "\"Circunstâncias? O que são as circunstâncias? Eu sou as circunstâncias!\"",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Circunstâncias? O que são as circunstâncias? Eu sou as circunstâncias!",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Religião é uma coisa excelente para manter as pessoas comuns quietas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Os sábios são os que mais buscam a sabedoria. Os tolos pensam tê-la encontrado.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "nada vai bem num regime politico em que as palavras contradizem os fatos",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "\"A religiao é o que impede o pobre de matar o rico.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A glória sempre justifica a vitória, qualquer que seja o modo utilizado para conquistá-la.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Falo em espanhol com Deus, em italiano com as mulheres, em francês com os homens, e em alemão com meu cavalo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A existência é mais uma maldição que um bem.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Mulheres tem duas grandes armas: lágrimas e maquiagem.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A vitória pertence ao mais perseverante.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Podem esquecer meu nome, mas nunca esquecerão meus códigos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Quem sabe adular também é capaz de caluniar.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Só há duas forsas neste mundo: O espírito e a espada. Mas no final o espírito supera a espada!",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A vitória não pertence aos mais fortes, mas sim aos que a perseguem por mais tempo!",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A religião é ótima para manter as pessoas caladas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A bíblia não é um livro simplesmente; é um Ser vivo que tem o poder de conquistar os seus adversários.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Para governar é preciso aproveitar-se dos vícios dos homens, não de suas virtudes.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "História é um monte de mentiras juntas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A melhor maneira de manter sua palavra é nunca dá-la.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Em política, um absurdo não é um obstáculo.\n\nA melhor maneira de manter sua palavra e nunca dá-la.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A vitória cabe ao que mais persevera.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A glória é fugaz, mas a obscuridade é eterna",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Nada muda mais que o passado.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A habilidade é de pouca importância, sem a oportunidade.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Os homens levam em consideração apenas suas necessidades, nunca suas habilidades.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Dentre os homens que se batem contra a opressão, quantos não gostariam de também poder oprimir.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A vitória é daqueles que mais perseveram.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Guerras religiosas são, basicamente, pessoas se matando para decidirem quem tem o melhor amigo imaginário.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Gênio é quem sabe aplicar a arte da oportunidade.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Nunca interrompa o seu inimigo quando ele está fazendo um engano.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A riqueza não consiste na possessão de tesouros, mas no uso deles.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "As mulheres tem duas armas terríveis: cosméticos e lágrimas.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "[Sobre o vinho]\nNas vitórias é merecido, nas derrotas é necessário.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "È muito fácil descermos quando subimos; difícil quando\ndescemos.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "\"A vitória cabe ao que mais persevera.\"",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A saudade constrói o amor",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Se eu avançar sigam-me. \nSe eu retroceder matem-me. \nSe eu morrer, vinguem-me.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Quem teme ser vencido tem a certeza da derrota",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A maior batalha que eu travo, e contra mim mesmo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A primeira boa qualidade do soldado é a sua resistência para suportar a fadiga; a coragem vem em segundo lugar.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "“Eu posso lhe dar qualquer coisa, exceto TEMPO.”",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Não há roubo, tudo se paga.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A inveja é uma declaração de inferioridade.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Vamos devagar, pois eu tenho pressa",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Você nunca saberá quem é seu amigo até falhar.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Minha grandeza não consiste em não haver caído nunca, mas em haver me levantado sempre.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Jamais critique ou interrompa seu inimigo enquando ele estiver cometendo erros.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "A mulher formosa agrada aos olhos; a mulher boa agrada ao coração; a primeira é uma joia; a segunda é um tesouro.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Mostre-me uma família de leitores, e lhe mostrarei o povo que dirigirá o mundo.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Deixem o clima dormir, pois quando ele acordar o mundo tremerá ... \nReferência: Filme 55 dias em Pequim de1963.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Enquanto o inimigo estiver fazendo um movimento errado, deixe-o à vontade.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Nunca interrompa um inimigo enquanto ele estiver no processo de autodestruição.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "Um exército marcha sobre o seu estômago.",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "⁠...cena de caos constante. O vencedor é aquele que controla o seu caos e o dos seus inimigos\".",
        "autor": "Napoleão Bonaparte"
    },
    {
        "frase": "⁠...cena de caos constante. O vencedor é aquele que controla o seu caos e o dos seus inimigos\".",
        "autor": "Napoleão Bonaparte"
    }
]
